Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/brudd_i_forhandlinger_med_samisk_kunstnerrad.html.tmx
Source language: nob
Languages: sme

source: Brudd i forhandlinger med Samisk kunstnerråd
sme: Sámi dáiddárráđi šiehtadallamat boatkanan

source: I år var avstanden så stor mellom det økonomiske kravet fra Samisk kunstnerråd og tilbudet fra Sametinget, at forhandlingene ble brutt til tross for to forhandlingsrunder.
sme: Dán jagi lei dan mađe stuorra gaska Sámi Dáiddáráđi ekonomalaš gáibádusa ja Sámedikki fálaldaga, ahte šiehtadallamat boaŧkanedje vaikko vel ledje guokte šiehtadallančoahkkima.

source: Sametinget har høsten 2021 inngått den årlige forhandlingen med Samisk Kunstnerråd (SDR) om økonomiske rammevilkårene for 2022.
sme: Sámediggi lea 2021 čavčča čađahan jahkásaš šiehtadallama Sámi Dáiddárráđiin (SDR) 2022 ekonomalaš rámmaeavttuid hárrái.

source: Utgangspunktet for forhandlingen er et økonomisk krav som fremlegges fra SDR og som Sametinget har svart på med et tilbud til SDR.
sme: Vuolggasadjin šiehtadallamiidda lea ekonomálaš gáibádus maid SDR ovddida ja man de Sámediggi lea vástidan fálaldagain Sámi dáiddárráđđái.

source: Med på forhandlingene har vært SDR sitt forhandlingsutvalg, utpekt av SDR årsmøte, som da har møtt Sametingets forhandlingsutvalg.
sme: Oassin šiehtadallamiin leat Sámi Dáiddárráđi šiehtadallanlávdegoddi nammaduvvon SDR jahkečoahkkimis, geat de leat deaivvadan Sámedikki šiehtadallanlávdegottiin.

source: SDR sitt forhandlingsutvalg har hatt medlemmer fra SGS (Sámi Girječálliid Searvi), JS (Juoigiid searvi) og SK (Sámi komponisttat), samt representant fra administrasjonen.
sme: Sámi Dáiddárráđi šiehtadallanlávdegottis leat miellahtut SGS (Sámi Girječálliid Searvi), JS (Juoigiid Searvi) ja SK (Sámi Komponisttat) ja vel hálddahus ovddasteaddji.

source: I år var avstanden så stor mellom det økonomiske kravet fra SDR og tilbudet fra Sametinget, at forhandlingene ble brutt til tross for to forhandlingsrunder.
sme: Dán jagi lei dan mađe stuorra gaska Sámi Dáiddárráđi ekonomalaš gáibádusa ja Sámedikki fálaldaga, ahte šiehtadallamat boaŧkanedje vaikko vel ledje guokte šiehtadallančoahkkima.

source: I samarbeidsavtalen mellom Samisk Kunstnerråd og Sametinget for 2020-2024, så er forhandlingene regulert med at de skal være avsluttet innen 15.10 hvert år og at eventuelle uenigheter mellom partene kan involvere Sametingsrådet i videre forhandlinger.
sme: Ovttasbargošiehtadusas gaskal Sámi Dáiddárráđi ja Sámedikki 2020-2024, de leat šiehtadallamat sohppojuvvon nu ahte galget leat loahpahuvvon ovdal 15.10, ja jus lea sierramielalašvuođat beliid gaskkas de lea vejolaš searvvahit Sámediggeráđi šiehtadallamiidda.

source: Samisk Kunstnerråd fikk tilbud om å fortsette forhandlingene med Sametingsrådet, men avslo dette tilbudet, etter at forhandlingene formelt ble brutt 7. oktober i år.
sme: Sámi Dáiddárráđđi oaččui vejolašvuođa joaŧkit šiehtadallamiid Sámediggeráđiin, muhto biehttalii dán fálaldaga maŋŋá go šiehtadallamat virggálaččat boaŧkanedje golggotmánu 7. b. dán jagi.

source: Prosedyren videre i henhold til nevnte samarbeidsavtale, medfører at Sametingsrådet på eget grunnlag vil fremme et økonomisk grunnlag for Samisk Kunstnerråd som da blir behandlet av Sametingets plenum for den kommende avtaleperioden.
sme: Viidáset bargovuohki ovttasbargošiehtadusa mielde, lea ahte Sámediggeráđđi ovddida ovttabeallásaččat ekonomalaš rámmaevttohusa Sámi Dáiddárráđđái man de Sámedikki dievasčoahkkin meannuda čuovvovaš áigodahkii.
